---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ZoneUseOutsideAirPerPersonParam
source: html/1a0878c8-6662-eca6-0450-b67401f43736.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ZoneUseOutsideAirPerPersonParam Property

"Use Outside Air Per Person"

## Syntax (C#)
```csharp
public static ForgeTypeId ZoneUseOutsideAirPerPersonParam { get; }
```